films = {
    "Джон Уік 4 (16+)": {
        "site_url": "https://planetakino.ua/movies/john-wick-chapter-4/#today",
        "photo": "https://planetakino.ua/res/get-poster/00000000000000000000000000002667/jw4-vend.jpg",
        "description": "Рано осиротівши, він тривалий час був одинаком. Джонатан (Кіану Рівз), прозваний Уіком, навчився майстерно вбивати і завжди робив це краще за будь кого. Це тривало поки він не зустрів кохання усього свого життя Елену. Прийшов час відпочити. А коли жінка померла, Джону лишилася на згадку про неї лише собака. Нікому не варто було чіпати того песика. Але тварину викрали, разом з тим угнавши улюблену машину Джона. Тепер його ніщо не зупинить. І жодна в світі сила не завадить мститися тим, хто його скривдив",
        "rating": "8.3/10"
    },
    "Підземелля і дракони": {
        "site_url": "https://planetakino.ua/movies/dungeons-and-dragons-honor-among-thieves/#today",
        "photo": "https://planetakino.ua/res/get-poster/00000000000000000000000000002196/D%26D-vend.jpg",
        "description": "Діючи у парі Еджин (Кріс Пайн) та Хольга (Мішель Родрігес) викрали одну унікальну річ. Тоді вони не розуміли, що це може відкрити шлях небаченому раніше злу. Аби не допустити лиха, вони мають повернути артефакт на місце. Доведеться збирати цілу команду. Лише об’єднавши зусилля, вони зможуть попередити апокаліпсис, який випадково допомогли розпочати.",
        "rating": "7.6/10"
    },
    "Екзорцист Ватикану (16+)": {
        "site_url": "https://planetakino.ua/movies/the-popes-exorcist/#today",
        "photo": "https://planetakino.ua/res/get-poster/00000000000000000000000000003927/PE-vend.jpg",
        "description": "Габріель Аморт (Рассел Кроу) став католицьким священиком у 29 років. У 41 рік отримав доленосне призначення. Він став головним екзорцистом Ватикану. З поміж сеансів вигнання нечистої сили, які стали для нього рутиною, особливо запам’ятався один випадок. Тоді отцю Габріелю довелося зазирнути в очі самому дияволу.",
        "rating": "6.1/10"
    }
   
}

me = {
     "name" : "Мене звати Максим Зайцев. Мій телеграм @masaro10",
     "photo" : "https://www.rainforest-alliance.org/wp-content/uploads/2021/06/capybara-square-1.jpg.optimal.jpg",
     "desription" : "Я люблю програмувати і вивчати щось нове.На фото зображена моя улюблена тварина. Цю функцію зробив я."
}




   



